<section class="presentation">
    <div class="presentation__wrapper">
        <h2 class="presentation__heading">Спортивный клуб &laquo;Грифоны&raquo; <br>приглашает
            мальчиков и&nbsp;девочек 2004&nbsp;&mdash; 2012 года рождения, а&nbsp;так&nbsp;же взрослых, вне
            зависимости от&nbsp;возраста, в
            хоккейную
            команду!
        </h2>
        <p class="presentation__text">Обучение техники катания, постановка начальных навыков владения клюшкой,
            общефизическая подготовка. Для тех кто проходил обучение в&nbsp;спортивной школе, будет сформирована
            команда,
            для турниров и&nbsp;чемпионатов различного уровня.
            Наша задача&nbsp;&mdash; подготовить спортсменов для участия в&nbsp;различных соревнованиях
            республиканского и
            международного уровня. Мы&nbsp;хотим дать возможность каждому реализовать свои спортивные амбиции
            и&nbsp;воплотить
            мечту!
        </p>
        <h3 class="presentation__invite-text">ждем именно тебя!</h3>
    </div>
</section>
